<?php
/**
 * 宅配買取について
 */
?>
<div class="qa_box">
	<div class="q_cont">
	<span>宅配買取キットの中身は何ですか？</span>
	</div>
	<div class="a_cont">
	<p class="text">
		宅配買取申込み用紙 ・着払い伝票（ヤマト運輸・ゆうパック） ・ダンボールなどの梱包資材・宅配買取手順書・当社ご紹介パンフレット 上記5点をお届けいたします。
	</p>
	</div>
</div>
<div class="qa_box">
	<div class="q_cont">
	<span>宅配買取が不安です・・・。</span>
	</div>
	<div class="a_cont">
	<p class="text">
		ゆうパック、ヤマト宅急便には30万円までの補償がございます。<br>総額30万円以上のお品物の場合は、日本郵便の一般書留・ゆうパックのセキュリティサービスを適用してお送りいただければ、補償対象となりますのでご利用ください。もしくは、千葉県海浜幕張に買取センターがございますので、お持込みいただいてその場での査定・お買取も可能です。
	</p>
	</div>
</div>
<div class="qa_box">
	<div class="q_cont">
	<span>宅配買取で最短の手続きを希望します。方法はありますか？</span>
	</div>
	<div class="a_cont">
	<p class="text">
		まずはお電話ください。ご案内に従って当社サイトより買取申込み用紙をダウンロードして頂きます。記入及び本人確認書類のコピーを添付して頂きます。そちらを商品と併せてご自身でご用意いただいた梱包資材で封入し、当社住所まで着払いにてお送り下さい。
	</p>
	</div>
</div>
<div class="qa_box">
	<div class="q_cont">
	<span>商品を郵送してから査定結果の連絡が来るまで、何日くらいかかりますか？</span>
	</div>
	<div class="a_cont">
	<p class="text">
		基本的には商品到着より24時間以内に仮査定をさせていただきますが、混雑時や土日祝祭日には2～3日お時間をいただく場合もございます。
	</p>
	</div>
</div>
<div class="qa_box">
	<div class="q_cont">
	<span>宅配買取で、申込みをせず商品を郵送しても買取して頂けますか？</span>
	</div>
	<div class="a_cont">
	<p class="text">
		必ずお電話・メール等で事前にお申し込み下さい。お申込みを頂けなかった場合、当社の買取サービス規定対象外となる事がございます。
	</p>
	</div>
</div>
